Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_container_delete_move_tabs
source: Or move its tabs to
ab: Ма иабларҭақәа аиҭаҵра
am: ወይም ትሮቹን ወደሚከተለው አንቀሳቅስ
an: U mover as suyas pestanyas ta
ar: أو نقل تبويباتها إلى
ast: O mover les sos llingüetes a
az: Və ya vərəqlərini bura köçür
azb: یا دا تاغلارینی بورایا کؤچور
ban: Wiadin pindahang tab-ne ka
be: Або перамясціць яго карткі ў
bg: Или преместване на разделите му в
bn: অথবা এর ট্যাবগুলো এখানে সরান
bqi: یا جا گورو بلگه یلشه بره
br: Pe zilec’hiañ e ivinelloù war
brh: یا اے نا ٹیباک اداٹی چل
bs: Ili premjesti njegove tabove u
ca: O mou les seves pestanyes a
cak: O tijech'ëx ri taq ruwi' pa
ceb: O balhina ang mga tab niini sa
ckb: یان بازدەرەکانی بگوازەوە بۆ
co: O dispiazzà e so unghjette ver di
cs: Nebo přesunout jeho panely do
cy: Neu symud ei dabiau i
da: Eller flyt dens faneblade til
de: Oder seine Tabs verschieben nach
dsb: Abo jogo rejtariki pśesunuś do
el: Ή μετακίνηση των καρτελών του σε
eo: Aŭ movi ĝiajn langetojn al
es: O mover sus pestañas a
es_ar: O mover sus pestañas a
et: Või liiguta selle kaardid siia:
eu: Edo eraman bere fitxak hona:
fa: یا انتقال زبانه‌هایش به
ff: Ou déplacer ses tabbe vers
fi: Tai siirrä sen välilehdet kohteeseen
fr: Ou déplacer ses onglets vers
fur: O sposte lis sôs schedis su
fy: Of ljepblêden ferpleatse nei
ga: Nó bog a chluaisíní go
gd: No gluais na tabaichean aige gu
gl: Ou mover as súas lapelas a
gn: Térã emongu'e itendaykekuéra
gu: અથવા તેની ટૅબ્સ અહીં ખસેડો
he: או העברת הלשוניות שלו אל
hi: या इसके टैब यहां ले जाएं
hil: Ukon saylohon ang iya mga tab sa
hr: Ili premjesti njegove kartice u
hsb: Abo jeho rajtarki přesunyć do
hu: Vagy lapjainak áthelyezése ide:
hy: Կամ տեղափոխել դրա ներդիրները՝
ia: O mover su schedas a
id: Atau pindahkan tabnya ke:
is: Eða færa flipa þess í
it: Oppure sposta le sue schede in
ja: または、タブを次に移動:
ka: ან მისი ჩანართების გადატანა აქ
kaa: Yamasa betlerin mınaǵan kóshiriw
kab: Neɣ senkez iccaren-is ɣer
kk: Немесе беттерін мынаған жылжыту
km: ឬផ្លាស់ទីផ្ទាំងរបស់វាទៅ
kmr: An hilpekînên wê veguhezîne
kn: ಅಥವಾ ಇದರ ಟ್ಯಾಬ್‌ಗಳನ್ನು ಇಲ್ಲಿಗೆ ಸ್ಥಳಾಂತರಿಸು
ko: 또는 탭을 다음으로 이동:
kw: Po movya y dabow dhe
lij: Ò spòsta i sò feuggi a
lo: ຫຼື ຍ້າຍແທັບຂອງມັນໄປຫາ
lt: Arba perkelti jo korteles į
lv: Vai pārvietot tā cilnes uz
meh: O mover sus pestañas a
ml: അല്ലെങ്കിൽ ഇതിന്റെ ടാബുകൾ ഇവിടേക്ക് നീക്കുക
mr: किंवा त्याचे टॅब इकडे हलवा
my: သို့မဟုတ် ၎င်း၏ တက်ဗ်များကို ဤသို့ ရွှေ့ရန်
nb: Eller flytt fanene til
ne: वा यसका ट्याबहरु यहाँ सार्नुहोस्
nl: Of tabbladen verplaatsen naar
nn: Eller flytt fanene til
oc: O desplaçar sos onglets cap a
or: କିମ୍ବା ଏହାର ଟ୍ୟାବ୍‌ଗୁଡ଼ିକୁ ଏଠାକୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਜਾਂ ਇਸ ਦੀਆਂ ਟੈਬਾਂ ਇੱਥੇ ਭੇਜੋ
pa_pk: یا ایہدیاں ٹیباں انج منتقل کرو
pl: Lub przenieś jego karty do
ps: یا یې ټبونه ولېږدوئ
pt_br: Ou mover as abas dele para
pt_pt: Ou mover os separadores dele para
rm: U spustar ses tabs a
ro: Sau mută filele sale în
ru: Или переместить его вкладки в
sat: ᱟᱨ ᱵᱟᱝ ᱟᱭᱢᱟᱛ ᱴᱮᱵᱽ ᱠᱚ ᱱᱚᱰᱮ ᱩᱪᱟᱹᱲ
sc: O move is ischedas suas a
scn: O movi i sò schedi a
si: නැතහොත් එහි පටිති මෙයට ගෙනයන්න
sk: Alebo presunúť jeho karty do
skr: یا ایندیاں ٹیباں ٻئے کنٹینر وچ ٹورو
sl: Ali premakni njegove zavihke v
sq: Ose lëvizi skedat e tij te
sr: Или премести његове језичке у
su: Atawa pindahkeun tab-na ka
sv: Eller flytta dess flikar till
szl: Abo przenieś jego karty do
ta: அல்லது இதன் கீற்றுகளை இங்கு நகர்த்து
te: లేదా దీని ట్యాబులను ఇక్కడికి తరలించు
tg: Ё варақаҳояшро гузаронидан ба
th: หรือย้ายแท็บไปยัง:
tl: O ilipat ang mga tab nito sa
tok: anu o tawa e poki ona tawa
tr: Ya da sekmelerini şuraya taşı
trs: O mover sus pestañas a
tt: Яки табларын монда күчерү
tzm: Neɣ senkez iseksal-is ɣer
ug: ياكى بەتكۈچلىرىنى بۇ يەرگە يۆتكە
uk: Або перемістити його вкладки до
ur: یا اس کے ٹیبز کو منتقل کریں
uz: Yoki varaqlarini bunga ko'chirish
vec: O sposta łe so schede in
vi: Hoặc chuyển các thẻ của nó sang:
yo: Tàbí gbé àwọn táàbù rẹ̀ lọ sí
yua: O mover sus pestañas a
zh_hans: 或将其标签页移动到:
zh_hant: 或將其分頁移動到:

# dejavu_container_delete_title
source: Delete “%1$@”?
ab: «%1$@» — аудаление?
am: “%1$@” ይሰረዝ?
an: Eliminar «%1$@»?
ar: حذف «%1$@»؟
ast: ¿Desaniciar «%1$@»?
az: “%1$@” silinsin?
azb: «%1$@» سیلینسین؟
ban: Apus "%1$@"?
be: Выдаліць «%1$@»?
bg: Изтриване на „%1$@“?
bn: “%1$@” মুছে ফেলবেন?
bqi: «%1$@» پاک وابی؟
br: Dilemel “%1$@”?
brh: “%1$@” مٹاؤ؟
bs: Obrisati „%1$@“?
ca: Suprimeix «%1$@»?
cak: ¿La natyuj “%1$@”?
ceb: Tangtangon ang "%1$@"?
ckb: «%1$@» بسڕدرێتەوە؟
co: Squassà «%1$@»?
cs: Smazat „%1$@“?
cy: Dileu “%1$@”?
da: Slet »%1$@«?
de: „%1$@“ löschen?
dsb: Lašowaś „%1$@“?
el: Διαγραφή «%1$@»?
eo: Ĉu forigi “%1$@”?
es: ¿Eliminar “%1$@”?
es_ar: ¿Borrar “%1$@”?
et: Kustutada „%1$@”?
eu: «%1$@» ezabatu?
fa: «%1$@» حذف شود؟
ff: Supprimer “%1$@” ?
fi: Poistetaanko ”%1$@”?
fr: Supprimer « %1$@ » ?
fur: Eliminâ «%1$@»?
fy: “%1$@” fuortsmite?
ga: Scrios “%1$@”?
gd: A bheil thu airson “%1$@” a sguabadh às?
gl: Eliminar «%1$@»?
gn: ¿Remboguetese “%1$@”?
gu: “%1$@” કાઢી નાખીએ?
he: למחוק את “%1$@”?
hi: “%1$@” डिलीट करें?
hil: Tangtangon ang "%1$@"?
hr: Izbrisati „%1$@“?
hsb: Zhašeć „%1$@“?
hu: Törli ezt: „%1$@”?
hy: Ջնջել «%1$@»?
ia: Deler “%1$@”?
id: Hapus “%1$@”?
is: Eyða „%1$@“?
it: Eliminare «%1$@»?
ja: 「%1$@」を削除しますか?
ka: წავშალოთ «%1$@»?
kaa: “%1$@” óshirilsin be?
kab: Kkes “%1$@”?
kk: “%1$@” өшірілсін бе?
km: លុប “%1$@” ឬ?
kmr: «%1$@» jê bibe?
kn: “%1$@” ಅನ್ನು ಅಳಿಸುವುದೇ?
ko: '%1$@'을(를) 삭제하시겠습니까?
kw: Dilea “%1$@”?
lij: Scancellâ «%1$@»?
lo: ລຶບ “%1$@” ບໍ?
lt: Ištrinti „%1$@“?
lv: Vai dzēst „%1$@”?
meh: ¿Eliminar “%1$@”?
ml: “%1$@” ഇല്ലാതാക്കണോ?
mr: “%1$@” हटवायचे?
my: “%1$@” ကို ဖျက်မလား?
nb: Slette «%1$@»?
ne: “%1$@” मेटाउने?
nl: “%1$@” verwijderen?
nn: Slette «%1$@»?
oc: Suprimir « %1$@ » ?
or: “%1$@” ଡିଲିଟ୍ କରିବେ କି?
pa: “%1$@” ਨੂੰ ਹਟਾਉਣਾ ਹੈ?
pa_pk: “%1$@” مٹاؤں؟
pl: Usunąć „%1$@”?
ps: «%1$@» ړنګ شي؟
pt_br: Excluir “%1$@”?
pt_pt: Apagar “%1$@”?
rm: Stizzar «%1$@»?
ro: Ștergi „%1$@”?
ru: Удалить «%1$@»?
sat: “%1$@” ᱢᱮᱴᱟᱣ ᱟᱢ?
sc: Cantzellare «%1$@»?
scn: Scancellari «%1$@»?
si: “%1$@” මකන්නද?
sk: Odstrániť „%1$@“?
skr: “%1$@” مٹاؤں؟
sl: Izbrisati „%1$@“?
sq: Të fshihet «%1$@»?
sr: Обрисати „%1$@“?
su: Hapus "%1$@"?
sv: Ta bort ”%1$@”?
szl: Wyciepnyć „%1$@”?
ta: “%1$@” ஐ நீக்கவா?
te: “%1$@” ను తొలగించాలా?
tg: «%1$@» нест карда шавад?
th: ลบ “%1$@” ใช่หรือไม่?
tl: Tatanggalin ang "%1$@"?
tok: sina wile weka e "%1$@" anu seme?
tr: “%1$@” silinsin mi?
trs: ¿Eliminar “%1$@”?
tt: «%1$@» бетерелсенме?
tzm: Kkes “%1$@”?
ug: «%1$@» ئۆچۈرۈلسۇنمۇ؟
uk: Видалити «%1$@»?
ur: کیا “%1$@” ڈیلیٹ کریں؟
uz: “%1$@” o'chirilsinmi?
vec: Eƚimina «%1$@»?
vi: Xóa “%1$@”?
yo: Paarẹ́ "%1$@"?
yua: ¿Eliminar “%1$@”?
zh_hans: 要删除“%1$@”吗?
zh_hant: 要刪除「%1$@」嗎?

# dejavu_container_edit
source: Edit container
ab: Аконтейнер аредакциа
am: መያዣ አርትዕ
an: Editar contenedor
ar: تعديل الحاوية
ast: Editar contenedor
az: Konteyneri redaktə et
azb: کانتینری ویرایش ات
ban: Edit wadah
be: Рэдагаваць кантэйнер
bg: Редактиране на контейнер
bn: কন্টেইনার সম্পাদনা করুন
bqi: آلشت کانتینر
br: Kemmañ ar c’hontener
brh: کنٹینر ایڈٹ کبو
bs: Uredi kontejner
ca: Edita el contenidor
cak: Tinuk' k'olib'äl
ceb: i-Edit ang container
ckb: دەستکاریکردنی کۆنتەینەر
co: Mudificà u cuntenitore
cs: Upravit kontejner
cy: Golygu’r cynhwysydd
da: Rediger beholder
de: Container bearbeiten
dsb: Kontejner wobźěłaś
el: Επεξεργασία περιέκτη
eo: Redakti ujon
es: Editar contenedor
es_ar: Editar contenedor
et: Muuda konteinerit
eu: Editatu edukiontzia
fa: ویرایش محفظه
ff: Modifier le conteneur
fi: Muokkaa säiliötä
fr: Modifier le conteneur
fur: Modifiche contenidôr
fy: Kontener bewurkje
ga: Cuir an coimeádán in eagar
gd: Deasaich an soitheach
gl: Editar contedor
gn: Embosako'i ryru
gu: કન્ટેનર સંપાદિત કરો
he: עריכת מארז
hi: कंटेनर एडिट करें
hil: i-Edit ang container
hr: Uredi spremnik
hsb: Kontejner wobdźěłać
hu: Konténer szerkesztése
hy: Խմբագրել կոնտեյները
ia: Rediger recipiente
id: Sunting wadah
is: Breyta hólfi
it: Modifica contenitore
ja: コンテナーを編集
ka: კონტეინერის ჩასწორება
kaa: Konteynerdi óńlew
kab: Ẓreg asenduq
kk: Контейнерді түзету
km: កែសម្រួលកុងតឺន័រ
kmr: Konteynerê serrast bike
kn: ಕಂಟೇನರ್ ಸಂಪಾದಿಸು
ko: 컨테이너 편집
kw: Chanjya kontayner
lij: Modifica contenitô
lo: ແກ້ໄຂຄອນເທນເນີ
lt: Redaguoti konteinerį
lv: Rediģēt konteineru
meh: Editar contenedor
ml: കണ്ടെയ്നർ തിരുത്തുക
mr: कंटेनर संपादित करा
my: ကွန်တိန်နာ တည်းဖြတ်ရန်
nb: Rediger beholder
ne: कन्टेनर सम्पादन गर्नुहोस्
nl: Container bewerken
nn: Rediger behaldar
oc: Modificar lo contenidor
or: କଣ୍ଟେନର ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਕੰਟੇਨਰ ਸੋਧੋ
pa_pk: کنٹینر ایڈٹ کرو
pl: Edytuj kontener
ps: کانتینر سمول
pt_br: Editar contêiner
pt_pt: Editar contentor
rm: Modifitgar il container
ro: Editează containerul
ru: Изменить контейнер
sat: ᱠᱚᱱᱴᱮᱱᱟᱨ ᱥᱟᱯᱲᱟᱣ
sc: Modìfica cuntenidore
scn: Mòdìfica cuntinituri
si: බහාලුම සංස්කරණය කරන්න
sk: Upraviť kontajner
skr: کنٹینر وچ تبدیلی کرو
sl: Uredi vsebnik
sq: Përpunoje kontejnerin
sr: Уреди контејнер
su: Édit wadah
sv: Redigera behållare
szl: Edytuj kōntyner
ta: கொள்கலனைத் திருத்து
te: కంటైనర్‌ను సవరించు
tg: Таҳрири контейнер
th: แก้ไขคอนเทนเนอร์
tl: I-edit ang container
tok: o ante e leko
tr: Kapsayıcıyı düzenle
trs: Editar contenedor
tt: Контейнерны төзәтү
tzm: Ẓreg asenduq
ug: قاچىنى تەھرىرلە
uk: Змінити контейнер
ur: کنٹینر میں ترمیم کریں
uz: Konteynerni tahrirlash
vec: Modifega el contenidor
vi: Chỉnh sửa vùng chứa
yo: Ṣàtúnṣe container
yua: Editar contenedor
zh_hans: 编辑容器
zh_hant: 編輯容器

# dejavu_container_icon
source: Icon
ab: Аиконка
am: አዶ
an: Icono
ar: الأيقونة
ast: Iconu
az: İkon
azb: آیکون
ban: Ikon
be: Значок
bg: Икона
bn: আইকন
bqi: آیکون
br: Arlun
brh: آئیکن
bs: Ikona
ca: Icona
cak: Retal
ckb: ئایکۆن
co: Icona
cs: Ikona
cy: Eicon
da: Ikon
de: Symbol
dsb: Symbol
el: Εικονίδιο
eo: Piktogramo
es: Icono
es_ar: Icono
et: Ikoon
eu: Ikonoa
fa: نماد
ff: Icône
fi: Kuvake
fr: Icône
fur: Icone
fy: Byldkaike
ga: Deilbhín
gd: Ìomhaigheag
gl: Icona
gn: Ta'ãnga
gu: આઇકન
he: סמל
hi: आइकन
hr: Ikona
hsb: Symbol
hu: Ikon
hy: Պատկերակ
ia: Icone
id: Ikon
is: Táknmynd
it: Icona
ja: アイコン
ka: ხატულა
kaa: Belgishe
kab: Tugna
kk: Белгіше
km: រូបតំណាង
kmr: Îkon
kn: ಚಿಹ್ನೆ
ko: 아이콘
kw: Ikon
lij: Icona
lo: ໄອຄອນ
lt: Piktograma
lv: Ikona
meh: Ícono
ml: ചിഹ്നം
mr: चिन्ह
my: အိုင်ကွန်
nb: Ikon
ne: चिन्ह
nl: Pictogram
nn: Ikon
oc: Icòna
or: ଆଇକନ୍
pa: ਆਈਕਨ
pa_pk: آئیکن
pl: Ikona
ps: آیکون
pt_br: Ícone
pt_pt: Ícone
rm: Icona
ro: Pictogramă
ru: Значок
sat: ᱟᱭᱠᱚᱱ
sc: Icona
scn: Icona
si: අයිකනය
sk: Ikona
skr: آئیکان
sl: Ikona
sq: Ikonë
sr: Икона
su: Ikon
sv: Ikon
szl: Ikōna
ta: சின்னம்
te: చిహ్నం
tg: Нишона
th: ไอคอน
tok: sitelen lili
tr: Simge
trs: Ícono
tt: Билгечек
tzm: Tugna
ug: سىنبەلگە
uk: Значок
ur: آئیکن
uz: Nishoncha
vec: Icona
vi: Biểu tượng
yua: Ícono
zh_hans: 图标
zh_hant: 圖示

# dejavu_container_name
source: Name
ab: Ахьӡ
am: ስም
an: Nombre
ar: الاسم
ast: Nome
az: Ad
azb: آد
ban: Adan
be: Назва
bg: Име
bn: নাম
bqi: نام
br: Anv
brh: ناں
bs: Naziv
ca: Nom
cak: B'i'aj
ceb: Ngalan
ckb: ناو
co: Nome
cs: Název
cy: Enw
da: Navn
dsb: Mě
el: Όνομα
eo: Nomo
es: Nombre
es_ar: Nombre
et: Nimi
eu: Izena
fa: نام
ff: Innde
fi: Nimi
fr: Nom
fur: Non
fy: Namme
ga: Ainm
gd: Ainm
gl: Nome
gn: Téra
gu: નામ
he: שם
hi: नाम
hil: Ngalan
hr: Naziv
hsb: Mjeno
hu: Név
hy: Անուն
ia: Nomine
id: Nama
is: Heiti
it: Nome
ja: 名前
ka: სახელი
kaa: Atı
kab: Isem
kk: Аты
km: ឈ្មោះ
kmr: Nav
kn: ಹೆಸರು
ko: 이름
kw: Hanow
lij: Nomme
lo: ຊື່
lt: Pavadinimas
lv: Nosaukums
meh: Nombre
ml: പേര്
mr: नाव
my: အမည်
nb: Navn
ne: नाम
nl: Naam
nn: Namn
oc: Nom
or: ନାମ
pa: ਨਾਂ
pa_pk: ناں
pl: Nazwa
ps: نوم
pt_br: Nome
pt_pt: Nome
rm: Num
ro: Nume
ru: Название
sat: ᱧᱩᱛᱩᱢ
sc: Nòmine
scn: Nomu
si: නම
sk: Názov
skr: ناں
sl: Ime
sq: Emër
sr: Назив
su: Ngaran
sv: Namn
szl: Miano
ta: பெயர்
te: పేరు
tg: Ном
th: ชื่อ
tl: Pangalan
tok: nimi
tr: Ad
trs: Nombre
tt: Исем
tzm: Isem
ug: ئىسىم
uk: Назва
ur: نام
uz: Nomi
vec: Nome
vi: Tên
yo: Orúkọ
yua: K'aaba'
zh_hans: 名称
zh_hant: 名稱

# dejavu_container_personal
source: Personal
ab: Ахатә
am: ግላዊ
ar: شخصي
az: Şəxsi
azb: شخصی
ban: Pribadi
be: Асабістае
bg: Личен
bn: পার্সোনাল
bqi: شخصی
br: Personel
brh: خاص
bs: Lično
ckb: کەسی
co: Persunale
cs: Osobní
cy: Personol
da: Personlig
de: Persönlich
dsb: Wósobinski
el: Προσωπικό
eo: Persona
et: Isiklik
eu: Pertsonala
fa: شخصی
ff: Personnel
fi: Henkilökohtainen
fr: Personnel
fur: Personâl
fy: Persoanlik
ga: Pearsanta
gd: Pearsanta
gl: Persoal
gu: વ્યક્તિગત
he: אישי
hi: व्यक्तिगत
hr: Osobno
hsb: Wosobinski
hu: Személyes
hy: Անձնական
id: Perorangan
is: Einka
it: Personale
ja: 個人
ka: პირადი
kaa: Jeke
kab: Udmawi
kk: Жеке
km: ផ្ទាល់ខ្លួន
kmr: Kesane
kn: ವೈಯಕ್ತಿಕ
ko: 개인
kw: Personek
lij: Personale
lo: ສ່ວນໂຕ
lt: Asmeninis
lv: Personīgais
ml: വ്യക്തിഗതം
mr: वैयक्तिक
my: ကိုယ်ပိုင်
nb: Personlig
ne: व्यक्तिगत
nl: Persoonlijk
nn: Personleg
or: ନିଜସ୍ୱ
pa: ਨਿੱਜੀ
pa_pk: ذاتی
pl: Osobiste
ps: شخصي
pt_br: Pessoal
pt_pt: Pessoal
rm: Persunal
ru: Личное
sat: ᱟᱡᱚᱜ
sc: Personale
scn: Pirsunali
si: පුද්ගලික
sk: Osobné
skr: ذاتی
sl: Osebno
sq: Personale
sr: Лично
su: Pribadi
sv: Personligt
szl: Ôsobiste
ta: தனிப்பட்ட
te: వ్యక్తిగత
tg: Шахсӣ
th: ส่วนบุคคล
tok: sina taso
tr: Kişisel
tt: Шәхси
tzm: Udmawi
ug: شەخسىي
uk: Особисте
ur: ذاتی
uz: Shaxsiy
vec: Personałe
vi: Cá nhân
yo: Ti Ara Ẹni
zh_hans: 个人
zh_hant: 個人

# dejavu_container_shopping
source: Shopping
ab: Ашопинг
am: ግብይት
an: Crompas
ar: التسوق
ast: Compres
az: Alış-veriş
azb: آلیش-وئریش
ban: Belanja
be: Пакупкі
bg: Пазаруване
bn: কেনাকাটা
bqi: خرید
br: Prenañ
brh: خریداری
bs: Kupovina
ca: Compres
cak: Loq'oj
ceb: Pamalit
ckb: کڕین
co: Compre
cs: Nakupování
cy: Siopa
da: Indkøb
de: Einkaufen
dsb: Nakupowanje
el: Αγορές
eo: Aĉetado
es: Compras
es_ar: Compras
et: Ostlemine
eu: Erosketak
fa: خرید
ff: Achats
fi: Ostokset
fr: Achats
fur: Spesis
fy: Winkelje
ga: Siopadóireacht
gd: Bùth
gl: Compras
gn: Jogua
gu: ખરીદી
he: קניות
hi: शॉपिंग
hil: Pamakal
hr: Kupnja
hsb: Nakupowanje
hu: Vásárlás
hy: Գնումներ
ia: Compras
id: Belanja
is: Verslun
ja: ショッピング
ka: საყიდლები
kaa: Sawda
kab: Asaɣ
kk: Сауда
km: ការទិញឥវ៉ាន់
kmr: Kirîn
kn: ಶಾಪಿಂಗ್
ko: 쇼핑
kw: Prena
lij: Spèise
lo: ຊື້ເຄື່ອງ
lt: Apsipirkimas
lv: Iepirkšanās
meh: Compras
ml: ഷോപ്പിംഗ്
mr: खरेदी
my: စျေးဝယ်ခြင်း
nb: Netthandel
ne: किनमेल
nl: Winkelen
nn: Netthandel
oc: Crompas
or: ସପିଂ
pa: ਸ਼ਾਪਿੰਗ
pa_pk: خریداری
pl: Zakupy
ps: پیرودنه
pt_br: Compras
pt_pt: Compras
rm: Cumpras
ro: Cumpărături
ru: Покупки
sat: ᱠᱤᱨᱤᱸ
sc: Comporas
scn: Spisa
si: සාප්පු සවාරි
sk: Nákupy
skr: خریداری
sl: Nakupovanje
sq: Blerje
sr: Куповина
su: Balanja
szl: Zakupy
ta: கொள்முதல்
te: షాపింగ్
tg: Харид
th: ช็อปปิ้ง
tl: Pamimili
tok: esun
tr: Alışveriş
trs: Compras
tt: Сатып алу
tzm: Asaɣ
ug: سودا
uk: Покупки
ur: شاپنگ
uz: Xarid
vec: Spese
vi: Mua sắm
yo: Rírajà
yua: Compras
zh_hans: 购物
zh_hant: 購物

# dejavu_container_work
source: Work
ab: Аусура
am: ስራ
an: Treballo
ar: العمل
ast: Trabayu
az: İş
azb: ایش
ban: Gae
be: Праца
bg: Работа
bn: কাজ
bqi: کار
br: Labour
brh: کم
bs: Posao
ca: Feina
cak: Samaj
ceb: Trabaho
ckb: کار
co: Travagliu
cs: Práce
cy: Gwaith
da: Arbejde
de: Arbeit
dsb: Źěło
el: Εργασία
eo: Laboro
es: Trabajo
es_ar: Trabajo
et: Töö
eu: Lana
fa: کاری
ff: Travail
fi: Työ
fr: Travail
fur: Lavôr
fy: Wurk
ga: Obair
gd: Obair
gl: Traballo
gn: Tembiapo
gu: કામ
he: עבודה
hi: काम
hil: Trabaho
hr: Posao
hsb: Dźěło
hu: Munka
hy: Աշխատանքային
ia: Labor
id: Kerja
is: Vinna
it: Lavoro
ja: 仕事
ka: სამუშაო
kaa: Jumıs
kab: Amahil
kk: Жұмыс
km: ការងារ
kmr: Kar
kn: ಕೆಲಸ
ko: 직장
kw: Ober
lij: Travaggio
lo: ວຽກງານ
lt: Darbas
lv: Darbs
meh: Trabajo
ml: ജോലി
mr: काम
my: အလုပ်
nb: Jobb
ne: काम
nl: Werk
nn: Jobb
oc: Trabalh
or: କାର୍ଯ୍ୟ
pa: ਕੰਮ
pa_pk: کم
pl: Praca
ps: کاري
pt_br: Trabalho
pt_pt: Trabalho
rm: Lavur
ro: Serviciu
ru: Работа
sat: ᱠᱟᱹᱢᱤ
sc: Traballu
scn: Travagghiu
si: රැකියා
sk: Práca
skr: کم
sl: Služba
sq: Punë
sr: Посао
su: Gawé
sv: Jobb
szl: Robota
ta: பணி
te: పని
tg: Корӣ
th: งาน
tl: Trabaho
tok: pali
tr: İş
trs: Trabajo
tt: Эш
tzm: Amahil
ug: خىزمەت
uk: Робота
ur: کام
uz: Ish
vec: Laoro
vi: Công việc
yo: Iṣẹ́
yua: Trabajo
zh_hans: 工作
zh_hant: 工作

# dejavu_create
source: Create
ab: Аԥҵара
am: ፍጠር
an: Crear
ar: إنشاء
ast: Crear
az: Yarat
azb: یارات
ban: Gaenang
be: Стварыць
bg: Създаване
bn: তৈরি করুন
bqi: ساختن
br: Krouiñ
brh: بناؤ
bs: Kreiraj
ca: Crea
cak: Tib'an
ceb: Himoa
ckb: دروستکردن
co: Creà
cs: Vytvořit
cy: Creu
da: Opret
de: Erstellen
dsb: Napóraś
el: Δημιουργία
eo: Krei
es: Crear
es_ar: Crear
et: Loo
eu: Sortu
fa: ایجاد
ff: Créer
fi: Luo
fr: Créer
fur: Cree
fy: Meitsje
ga: Cruthaigh
gd: Cruthaich
gl: Crear
gn: Apo
gu: બનાવો
he: יצירה
hi: बनाएं
hil: Himua
hr: Izradi
hsb: Wutworić
hu: Létrehozás
hy: Ստեղծել
ia: Crear
id: Buat
is: Búa til
it: Crea
ja: 作成
ka: შექმნა
kaa: Jaratıw
kab: Snulfu-d
kk: Жасау
km: បង្កើត
kmr: Çêbike
kn: ರಚಿಸು
ko: 만들기
kw: Gul
lij: Crea
lo: ສ້າງ
lt: Sukurti
lv: Izveidot
meh: Crear
ml: സൃഷ്ടിക്കുക
mr: तयार करा
my: ဖန်တီးရန်
nb: Opprett
ne: सिर्जना गर्नुहोस्
nl: Aanmaken
nn: Opprett
oc: Crear
or: ସୃଷ୍ଟି କରନ୍ତୁ
pa: ਬਣਾਓ
pa_pk: بناؤ
pl: Utwórz
ps: جوړول
pt_br: Criar
pt_pt: Criar
rm: Crear
ro: Creează
ru: Создать
sat: ᱛᱮᱭᱟᱨ ᱢᱮ
sc: Crea
scn: Crìa
si: සාදන්න
sk: Vytvoriť
skr: بݨاؤ
sl: Ustvari
sq: Krijoje
sr: Креирај
su: Jieun
sv: Skapa
szl: Zrōb
ta: உருவாக்கு
te: సృష్టించు
tg: Эҷод кардан
th: สร้าง
tl: Gumawa
tok: o pali
tr: Oluştur
trs: Crear
tt: Ясау
tzm: Snulfu-d
ug: قۇر
uk: Створити
ur: بنائیں
uz: Yaratish
vec: Crea
vi: Tạo
yo: Ṣẹ̀dá
yua: Crear
zh_hans: 创建
zh_hant: 建立

# dejavu_custom_action
source: Custom action
ab: Ахатә аҟaҵара
am: ብጁ እርምጃ
an: Acción personalizada
ar: إجراء مخصص
ast: Aición personalizada
az: Xüsusi əməliyyat
azb: اؤزل عملیات
ban: Aksi kustom
be: Уласнае дзеянне
bg: Персонализирано действие
bn: কাস্টম অ্যাকশন
bqi: کار سفارشی
br: Ober personelaet
brh: کسٹم ایکشن
bs: Prilagođena radnja
ca: Acció personalitzada
cak: Ruyon b'anob'äl
ceb: Custom nga aksyon
ckb: کرداری تایبەت
co: Azzione persunalizata
cs: Vlastní akce
cy: Gweithred bwrpasol
da: Brugerdefineret handling
de: Benutzerdefinierte Aktion
dsb: Swójska akcija
el: Προσαρμοσμένη ενέργεια
eo: Propra ago
es: Acción personalizada
es_ar: Acción personalizada
et: Kohandatud tegevus
eu: Ekintza pertsonalizatua
fa: کنش سفارشی
ff: Action personnalisée
fi: Mukautettu toiminto
fr: Action personnalisée
fur: Azion personalizade
fy: Oanpaste aksje
ga: Gníomh saincheaptha
gd: Gnìomh gnàthaichte
gl: Acción personalizada
gn: Tembiapo ojeporavopyre
gu: કસ્ટમ ક્રિયા
he: פעולה מותאמת אישית
hi: कस्टम ऐक्शन
hil: Custom nga aksyon
hr: Prilagođena radnja
hsb: Własna akcija
hu: Egyéni művelet
hy: Հարմարեցված գործողություն
ia: Action personalisate
id: Tindakan khusus
is: Sérsniðin aðgerð
it: Azione personalizzata
ja: カスタム操作
ka: მორგებული მოქმედება
kaa: Arnawlı áreket
kab: Tigawt tudmawant
kk: Арнайы әрекет
km: សកម្មភាពផ្ទាល់ខ្លួន
kmr: Çalakiya taybet
kn: ಕಸ್ಟಮ್ ಕ್ರಿಯೆ
ko: 사용자 지정 작업
kw: Oberenn honan
lij: Açion personalizzâ
lo: ຄຳສັ່ງກຳນົດເອງ
lt: Pasirinktinis veiksmas
lv: Pielāgota darbība
meh: Acción personalizada
ml: ഇഷ്‌ടാനുസൃത പ്രവർത്തനം
mr: सानुकूल क्रिया
my: စိတ်ကြိုက် လုပ်ဆောင်ချက်
nb: Egendefinert handling
ne: अनुकूलित कार्य
nl: Aangepaste actie
nn: Eigendefinert handling
oc: Accion personalizada
or: କଷ୍ଟମ୍ କାର୍ଯ୍ୟ
pa: ਕਸਟਮ ਕਾਰਵਾਈ
pa_pk: مرضی دا عمل
pl: Akcja niestandardowa
ps: دودیزه کړنه
pt_br: Ação personalizada
pt_pt: Ação personalizada
rm: Acziun persunalisada
ro: Acțiune personalizată
ru: Пользовательское действие
sat: ᱠᱚᱥᱴᱚᱢ ᱮᱠᱥᱚᱱ
sc: Atzione personalizada
scn: Azzioni pirsunalizzata
si: අභිරුචි ක්‍රියාව
sk: Vlastná akcia
skr: من پسند عمل
sl: Prilagojeno dejanje
sq: Veprim i personalizuar
sr: Прилагођена радња
su: Aksi husus
sv: Anpassad åtgärd
szl: Włosno akcyjo
ta: தனிப்பயன் செயல்
te: అనుకూల చర్య
tg: Амали фармоишӣ
th: การดำเนินการที่กำหนดเอง
tl: Custom na aksyon
tok: pali sina
tr: Özel eylem
trs: Acción personalizada
tt: Махсус гамәл
tzm: Tigawt tudmawant
ug: ئالاھىدە مەشغۇلات
uk: Користувацька дія
ur: حسبِ ضرورت ایکشن
uz: Maxsus amal
vec: Asion personałizà
vi: Thao tác tùy chỉnh
yo: Iṣe àdáni
yua: Acción personalizada
zh_hans: 自定义操作
zh_hant: 自訂操作

# dejavu_custom_action_add
source: Add action
ab: Аҟaҵара адалаӡара
am: እርምጃ አክል
an: Adibir acción
ar: إضافة إجراء
ast: Amestar aición
az: Əməliyyat əlavə et
azb: عملیات اَلاوه ات
ban: Tambah aksi
be: Дадаць дзеянне
bg: Добавяне на действие
bn: অ্যাকশন যোগ করুন
bqi: ٱووردن کار
br: Ouzhpennañ un ober
brh: ایکشن شامل کبو
bs: Dodaj radnju
ca: Afegeix una acció
cak: Titz'aqatisäx b'anob'äl
ceb: Idugang ang aksyon
ckb: زیادکردنی کردار
co: Aghjunghje un'azzione
cs: Přidat akci
cy: Ychwanegu gweithred
da: Tilføj handling
de: Aktion hinzufügen
dsb: Akciju pśidaś
el: Προσθήκη ενέργειας
eo: Aldoni agon
es: Añadir acción
es_ar: Agregar acción
et: Lisa tegevus
eu: Gehitu ekintza
fa: افزودن کنش
ff: Ajouter une action
fi: Lisää toiminto
fr: Ajouter une action
fur: Zonte azion
fy: Aksje taheakje
ga: Cuir gníomh leis
gd: Cuir gnìomh ris
gl: Engadir acción
gn: Embojuaju tembiapo
gu: ક્રિયા ઉમેરો
he: הוספת פעולה
hi: ऐक्शन जोड़ें
hil: Idugang ang aksyon
hr: Dodaj radnju
hsb: Akciju přidać
hu: Művelet hozzáadása
hy: Ավելացնել գործողություն
ia: Adder action
id: Tambah tindakan
is: Bæta við aðgerð
it: Aggiungi azione
ja: 操作を追加
ka: მოქმედების დამატება
kaa: Áreket qosıw
kab: Rnu tigawt
kk: Әрекет қосу
km: បន្ថែមសកម្មភាព
kmr: Çalakiyê zêde bike
kn: ಕ್ರಿಯೆ ಸೇರಿಸು
ko: 작업 추가
kw: Keworra oberenn
lij: Azzonzi açion
lo: ເພີ່ມຄຳສັ່ງ
lt: Pridėti veiksmą
lv: Pievienot darbību
meh: Agregar acción
ml: പ്രവർത്തനം ചേർക്കുക
mr: क्रिया जोडा
my: လုပ်ဆောင်ချက် ထည့်ရန်
nb: Legg til handling
ne: कार्य थप्नुहोस्
nl: Actie toevoegen
nn: Legg til handling
oc: Apondre una accion
or: କାର୍ଯ୍ୟ ଯୋଡନ୍ତୁ
pa: ਕਾਰਵਾਈ ਜੋੜੋ
pa_pk: عمل شامل کرو
pl: Dodaj akcję
ps: کړنه زیاتول
pt_br: Adicionar ação
pt_pt: Adicionar ação
rm: Agiuntar in’acziun
ro: Adaugă acțiune
ru: Добавить действие
sat: ᱮᱠᱥᱚᱱ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
sc: Agiunghe atzione
scn: Junci azzioni
si: ක්‍රියාවක් එකතු කරන්න
sk: Pridať akciu
skr: عمل شامل کرو
sl: Dodaj dejanje
sq: Shto veprim
sr: Додај радњу
su: Tambah aksi
sv: Lägg till åtgärd
szl: Dodej akcyjo
ta: செயல் சேர்
te: చర్య చేర్చు
tg: Илова кардани амал
th: เพิ่มการดำเนินการ
tl: Magdagdag ng aksyon
tok: o pana e pali
tr: Eylem ekle
trs: Agregar acción
tt: Гамәл өстәү
tzm: Rnu tigawt
ug: مەشغۇلات قوش
uk: Додати дію
ur: ایکشن شامل کریں
uz: Amal qo'shish
vec: Gionta asion
vi: Thêm thao tác
yo: Fi iṣe kún
yua: Agregar acción
zh_hans: 添加操作
zh_hant: 新增操作
